<!doctype html>
<html lang="en">

<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <!-- Incluimos Bootstrap: CSS -->
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.0/dist/css/bootstrap.min.css" rel="stylesheet"
        integrity="sha384-gH2yIJqKdNHPEq0n4Mqa/HGKIhSkIHeL5AyhkYV8i59U5AR6csBvApHHNl/vI1Bx" crossorigin="anonymous">
    <title>Proyecto final de Yazmin Canul Flores</title>
    <style>
        /* Apoyo: Agrega borde a cols */
        [class^="col"] {
            border: 1px solid black;
        }
    </style>
    <!-- Incluimos Bootstrap: JavaScript -->
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.0/dist/js/bootstrap.bundle.min.js"
        integrity="sha384-A3rJD856KowSb7dwlZdYEkO39Gagi7vIsF0jrRAoQmDKKtQBHUuLZ9AsSv4jD4Xa"
        crossorigin="anonymous"></script>
    <link rel="stylesheet" href="css/general.css">
</head>

<body>

    <nav class="navbar navbar-expand-lg bg-body-tertiary">
        <div class="container-fluid">
            <a class="navbar-brand" href="#">FECY</a>
            <button class="navbar-toggler" type="button" data-bs-toggle="collapse"
                data-bs-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false"
                aria-label="Toggle navigation">
                <span class="navbar-toggler-icon"></span>
            </button>
            <div class="collapse navbar-collapse" id="navbarSupportedContent">
                <ul class="navbar-nav me-auto mb-2 mb-lg-0">
                    <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="index.html">Inicio</a>
                    </li>
                    <li class="nav-item">
                        <a class="nav-link" href="organizacion.html">Organización</a>
                    </li>
                    <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown"
                            aria-expanded="false">
                            M&aacute;s informaci&oacute;n del tema
                        </a>
                        <ul class="dropdown-menu">
                            <li><a class="dropdown-item" href="servicio1.html">Metas del objetivo 14</a></li>
                            <li><a class="dropdown-item" href="servivio2.html">Los 17 objetivos de Desarrollo Sustentable</a></li>
                            <li>
                                <hr class="dropdown-divider">
                            </li>
                        </ul>
                    </li>
                    <li class="nav-item">
                        <a class="nav-link" href="contacto.html">Contacto</a>
                    </li>
                </ul>
                <form class="d-flex" role="search">

                    <input class="form-control me-2" type="search" placeholder="Search" aria-label="Search">
                    <button class="btn btn-outline-success" type="submit">Search</button>
                </form>
            </div>
        </div>
    </nav>
    <img id="banner" src="img/banner2.png">
    <h1>Metas del objetvios 14</h1>
    <div id="Metas">
        <li>14.1 De aqu&iacute; a 2025, prevenir y reducir significativamente la contaminaci&oacute;n marina de todo
            tipo,
            en
            particular la producida por actividades realizadas en tierra, incluidos los detritos marinos y la polución
            por
            nutrientes.</li><br>
        <li>14.2 De aqu&iacute; a 2020, gestionar y proteger sosteniblemente los ecosistemas marinos y costeros para
            evitar
            efectos adversos importantes, incluso fortaleciendo su resiliencia, y adoptar medidas para restaurarlos a
            fin de
            restablecer la salud y la productividad de los oc&eacute;anos.</li><br>
        <li>14.3 Minimizar y abordar los efectos de la acidificaci&oacute;n de los oc&eacute;anos, incluso mediante una
            mayor
            cooperaci&oacute;n cient&iacute;fica a todos los niveles.</li><br>
        <li>14.4 De aqu&iacute; a 2020, reglamentar eficazmente la explotaci&oacute;n pesquera y poner fin a la pesca
            excesiva,
            la pesca ilegal, no declarada y no reglamentada y las pr&aacute;cticas pesqueras destructivas, y aplicar
            planes
            de
            gesti&oacute;n con fundamento cient&iacute;fico a fin de restablecer las poblaciones de peces en el plazo
            m&aacute;s
            breve posible, al menos alcanzando niveles que puedan producir el m&aacute;ximo rendimiento sostenible de
            acuerdo
            con sus carácter&iacute;sticas biol&oacute;gicas.</li><br>
        <li>14.5 De aqu&iacute; a 2020, conservar al menos el 10% de las zonas costeras y marinas, de conformidad con
            las
            leyes
            nacionales y el derecho internacional y sobre la base de la mejor informaci&oacute;n cient&iacute;fica
            disponible.</li><br>
        <li>14.6 De aqu&iacute; a 2020, prohibir ciertas formas de subvenciones a la pesca que contribuyen a la
            sobrecapacidad y la pesca excesiva, eliminar las subvenciones que contribuyen a la pesca ilegal, no
            declarada y no reglamentada y abstenerse de introducir nuevas subvenciones de esa &iacute;ndole,
            reconociendo que la negociaci&oacute;n sobre las subvenciones a la pesca en el marco de la
            Organizaci&oacute;n Mundial del Comercio debe incluir un trato especial y diferenciado, apropiado y efectivo
            para los pa&iacute;ses en desarrollo y los pa&iacute;ses menos adelantados.</li><br>
        <li>14.7 De aqu&iacute; a 2030, aumentar los beneficios econ&oacute;micos que los peque&ntilde;os Estados
            insulares en desarrollo y los pa6iacute;ses menos adelantados obtienen del uso sostenible de los recursos
            marinos, en particular mediante la gesti&oacute;n sostenible de la pesca, la acuicultura y el turismo.</li>
        <br>
        <li>14.8 Aumentar los conocimientos cient&iacute;ficos, desarrollar la capacidad de investigaci&oacute;n y
            transferir tecnolog&iacute;a marina, teniendo en cuenta los Criterios y Directrices para la Transferencia de
            Tecnolog&iacute;a Marina de la Comisi&oacute;n Oceanogr&aacute;fica Intergubernamental, a fin de mejorar la
            salud de los oc&eacute;anos y potenciar la contribuci&oacute;n de la biodiversidad marina al desarrollo de
            los pa&iacute;ses en desarrollo, en particular los peque&ntilde;os Estados insulares en desarrollo y los
            pa&iacute;ses menos adelantados.</li><br>
        <li>14.9 Facilitar el acceso de los pescadores artesanales a los recursos marinos y los mercados.</li><br>
        <li>14.10 Mejorar la conservaci&oacute;n y el uso sostenible de los oc&eacute;anos y sus recursos aplicando el
            derecho internacional reflejado en la Convenci&oacute;n de las Naciones Unidas sobre el Derecho del Mar, que
            constituye el marco jur&iacute;dico para la conservaci&oacute;n y la utilizaci&oacute;n sostenible de los
            oc&eacute;anos y sus recursos, como se recuerda en el p&aacute;rrafo 158 del documento “El futuro que
            queremos”.</li>
    </div>
    <hr>
    Yazmin Celeste Canul Flores
</body>

</html>